brew "fish"
brew "tmux"
brew "ripgrep"
brew "bat"
brew "fd"
brew "eza"
brew "dust"
brew "duf"
brew "procs"
brew "btop"
brew "htop"
brew "neovim"
brew "fzf"
brew "borgmatic"
brew "borgbackup"
brew "chezmoi"
brew "opencode"
brew "task"
brew "pandoc"
brew "typst"
brew "cloc"
brew "nvtop"
