brew "fish"
brew "tmux"
brew "ripgrep"
brew "bat"
brew "fd"
brew "eza"
brew "dust"
brew "duf"
brew "procs"
brew "btop"
brew "htop"
brew "neovim"
brew "fzf"
brew "borgmatic"
brew "borgbackup"
